/obj/item/paper/ruins/soviet
	name = "Накладная доставки груза"
	icon_state = "scrap_mud"
	desc = "Some old and yellowed paper with some strange stamps."
	default_raw_text = {"<h2>Заказ номер: 31264</h2></br>\
			<b>Грузоперевозчик: Госкорпорация «Космологистика».</b><br>\
			Тип КК: <b>Прогресс М1-52</b>\
			<b>Опись груза:</b></br>\
			1. Контейнеры (тип Космический-ДД): научное оборудование в деревянной обрешетке - 3 места.<br>\
			2. Ящики деревянные (тип К-1): медикаменты - 6 мест.<br>\
			3. Ящики деревянные, экранированные (тип Э-2-С): груз спец-назначения - 1 место."}

